"GenericOK" = "OK";"GenericQuit" = "Afslut";"MissingTitle" = "Widget ikke fundet";"MissingMessage" = "Widgeten, som dette program henviser til, kan ikke findes. Find venligst widgeten \"%@\" på din maskine.";"MismatchTitle" = "Widgetuoverensstemmelse";"MismatchMessage" = "Widgeten, der henvises til af programmet, passer ikke med den indlæste widget";"NoSupportTitle" = "Widget er ikke understøttet";"NoSupportMessage" = "Widgeten, der henvises til af dette program, understøttes ikke af Amnesty.";"NoSupportPantherMessage" = "Widgeten, der henvises til af dette program, understøttes ikke af Amnesty under Panter.";"InfoTitle" = "Widget-info";"InfoOK" = "OK";"InfoMessage1" = "Navn";"InfoMessage2" = "Identifikator";"InfoMessage3" = "Version";"InfoMessage4" = "Placering";"CommandMenu" = "Kommandoer";